{
  "i18n-top": "Наверх",
  "i18n-description": "Описание",
  "i18n-brief": "Коротко",
  "i18n-solution": "Решение",
  "i18n-roadmap": "Дорожная карта",
  "i18n-opportunities": "Возможности",
  "i18n-pre-sale": "Пред. продажа",
  "i18n-ico": "ICO",
  "i18n-tokens": "Токены",
  "i18n-bonuses": "Бонусы",
  "i18n-team": "Команда",
  "i18n-documents": "Документы",
  "i18n-info": "Информация",
  "i18n-channels": "Подписка и каналы",
  "i18n-faq": "Ч.З.В",
  "i18n-ico-wallet": "ICO кошелек",
  "i18n-pre-sale-day-remain": "{{count}} дней осталось до закрытия",
  "i18n-pre-sale-day-remain_0": "{{count}} день остался до закрытия",
  "i18n-pre-sale-day-remain_1": "{{count}} дня осталось до закрытия",
  "i18n-pre-sale-day-remain_2": "{{count}} дней осталось до закрытия",
  "i18n-pre-sale-day-remain_plural": "{{count}} дней осталось до закрытия",
  "i18n-ico-day-remain": "{{count}} дней осталось до начала",
  "i18n-ico-day-remain_0": "{{count}} день остался до начала",
  "i18n-ico-day-remain_1": "{{count}} дня осталось до начала",
  "i18n-ico-day-remain_2": "{{count}} дней осталось до начала",
  "i18n-ico-day-remain_plural": "{{count}} дней осталось до начала",
  "i18n-ico-day-remain-end": "{{count}} дней осталось до конца",
  "i18n-ico-day-remain-end_0": "{{count}} день остался до конца",
  "i18n-ico-day-remain-end_1": "{{count}} дня осталось до конца",
  "i18n-ico-day-remain-end_2": "{{count}} дней осталось до конца",
  "i18n-ico-day-remain-end_plural": "{{count}} дней осталось до конца",
  "i18n-calendar-store": "Сохранить в календарь",
  "i18n-from": "с",
  "i18n-to": "по",
  "i18n-period-pre-sale": "Период пред. продажи заканчивается",
  "i18n-period-ico": "Период проведения ICO",
  "i18n-tokens": "Токены",
  "i18n-bonuses": "Бонусы",
  "i18n-bonuses-period": "Период",
  "i18n-bonuses-tokens": "Бонусные токены",
  "i18n-bonuses-period-pre-sale": "Пред. продажа",
  "i18n-bonuses-period-1st": "1-ая неделя ICO",
  "i18n-bonuses-period-2week": "2-ая неделя ICO",
  "i18n-bonuses-period-3week": "3-ья неделя ICO",
  "i18n-bonuses-period-4week": "4-ая неделя ICO",
  "i18n-bonuses-period-5week": "5-ая неделя ICO",
  "i18n-bonuses-period-6week": "6-ая неделя ICO",
  "i18n-bounty": "Стимулы",
  "i18n-bounty-aim": "Цель",
  "i18n-bounty-share": "Доля",
  "i18n-bounty-social": "Социальные сети и реферальная программа",
  "i18n-bounty-discussions": "Поддержка фонда XRED в онлайн дискуссиях",
  "i18n-bounty-translations": "Переводы на другие языки на Биткоинтолк",
  "i18n-bounty-special": "Для специальной поддержки",
  "i18n-bounty-widget": "Учавствуй сейчас",
  "i18n-bounty-widget-offer": "Войдите через виджет, затем поделитесь специальной ссылкой со всеми. Когда 3 новых участника будут регистрироваться по Вашей ссылке - Вы будете получать е-майл с промо-кодом. Промо-код позволит Вам получить 3 токена на ваш кошелёк. Также Вы заработаете 5% бонусов от суммы покупки токенов участниками, которых Вы привлекли.",
  "i18n-bounty-widget-offer-progress": "Войдите через виджет, чтобы проверить ваш прогресс. Каждые 3 новых участника позволят Вам получить новый промо-код. Вы не можете получить более 5 000 промо-кодов.",
  "i18n-bounty-full-rules": "Полные правила программы стимулирования доступны здесь",
  "i18n-bounty-rules": "Правила программы стимулирования",
  "i18n-faq-bounty-1-title": "Количество распределяемых токенов по программе стимулирования",
  "i18n-faq-bounty-1-content": "В нашем проспекте мы декларировали 2% от всех выпущенных токенов будут распределены по программе стимулирования. Так же у нас есть соглашение об условном депонировании и по этому документу все собранные средства будут возвращены, если в течение пред. продажи и ICO не будет достигнута сумма в 1.5М$. Наш скрытый лимит для выпуска будет около 65M токенов. С этими условиями мы будет принимать объём для программы стимулирования в 2% от скрытого лимита. Тогда сумма, выделяемая на программу стимулирования, составит 1 300 000 токенов. Все токены по этой программе будут распределены в течение 2х недель после успешного ICO.",
  "i18n-faq-bounty-2-title": "Социальные сети и реферальная программа (35%)",
  "i18n-faq-bounty-2-content": "455 000 токенов отводится на эту часть. Для участия необходимо делиться реферальной ссылкой в социальных сетях, добавлять её в подписи на bitcointalk, и т. д. Когда 3 новых участника будут привлечены по Вашей персональной ссылке - Вы будете получать 3 токена. Если кто-то из привлечённых участников будет приобретать токены, Вы получите ещё 5% бонуса от суммы приобретения.",
  "i18n-faq-bounty-3-title": "Поддержка фонда XRED в интернет дискуссиях (10%)",
  "i18n-faq-bounty-3-content": "130 000 токенов отводится на эту часть. Для участия необходимо создать посты (сообщения) на форумах и в социальных сетях с описанием нашего ICO. Затем отправить ссылку на обсуждение в один из наших каналов для общения, и мы оценим количество токенов для вашего вознаграждения. Наше решение будет основываться на количестве просмотров, количестве комментариев и других метриках.",
  "i18n-faq-bounty-5-title": "Переводы на другие языки на Bitcointalk (15%)",
  "i18n-faq-bounty-5-content": "195 000 токенов отводится на эту часть. Для участия необходимо перевести наши документы и лендинг пейдж на один из наших официальных языков. (Немецкий, Испанский, Французский, Японский, Корейский). Если Ваш родной язык не в этом списке, но Вы хотите участвовать, то свяжитесь с нами и мы обсудим возможность для перевода.",
  "i18n-faq-bounty-6-title": "Для специальных случаев (40%)",
  "i18n-faq-bounty-6-content": "520 000 токенов отводится на эту часть. Для участия Вам необходимо предложить нам свои услуги по аудиту кода с открытым источником, написание медийных сообщений для СМИ. Если у Вас есть платформа с большим трафиком, просто разместите статью о нашем ICO и мы дадим Вам токены.",
  "i18n-faq-bounty-7-title": "О нераспределённых токенах",
  "i18n-faq-bounty-7-content": "Если по каким-то причинам, какая-то часть программы стимулирования будет иметь нераспределённые токены. Эта часть будет распределена между другими частями программы. Это будет означать, например, что если для специальных случаев будет 300 000 нераспределённых токенов, то они пойдут для распределения по реферальной программе. Тогда каждый участник получит не по 3 токена, а по 5-7 токенов за 3х новых участников, для примера.",
  "i18n-name-share": "Название доли",
  "i18n-among-users": "Среди пользователей",
  "i18n-purchased-fund": "Оплачивается из фонда XRED",
  "i18n-incentive-campaign": "Стимулирующая кампания",
  "i18n-menu": "Меню",
  "i18n-rights": "&copy; XRED фонд. Все права принадлежат их владельцам.",
  "i18n-whitepaper": "Проспект",
  "i18n-terms-conditions": "Условия и положения",
  "i18n-privacy-policy": "Политика конфиденциальности",
  "i18n-business-model": "Бизнес модель",
  "i18n-escrow-agreement": "Соглашение о депонировании",
  "i18n-title-page": "XRED фонд. Первый криптовалютный фонд для инвестиций в недвижимость. Инвестирование в недвижимость в Лондоне.",
  "i18n-first-crypto": "Первый криптовалютный фонд для инвестиций в недвижимость",
  "i18n-invest-london": "Инвестирование в недвижимость в Лондоне",
  "i18n-brief-title-1": "Основано на криптовалютах",
  "i18n-brief-content-1": "Проект \"XRED\" ставит перед собой цель разработать технологическую и организационную модель для рынка недвижимости и строительства, основанную на блокчейн технологиях.",
  "i18n-brief-title-2": "Быстро и безопасно",
  "i18n-brief-content-2": "XRED технологии позволят заинтересованным сторонам входить в проекты строительства объектов недвижимости с высокой скоростью и c непревзойденной безопасностью.",
  "i18n-brief-title-3": "Крупные застройщики",
  "i18n-brief-content-3": "Технологические решения проекта XRED позволят убрать необязательные звенья в цепи при совершении операций, что позволит существенно снизить затраты на транзакцию.",
  "i18n-solution-title": "Решение",
  "i18n-solution-content": "С XRED любой может инвестировать в первый криптовалютный фонд недвижимости и участвовать в застройке на территории <b>Великобритании & Центрального Лондона</b> (первоначальный этап). Каждый инвестор будет иметь собственный ICO-кошелек и сможет управлять токенами XRED быстро и безопасно. Фонд XRED использует процесс совместного основания для получения лучших мест под строительство объектов и создания капитала для получения прибыли для всех участников фонда.",
  "i18n-jun-1": "Июн. 1",
  "i18n-jun-1-content": "начало работы над проектом",
  "i18n-jul-1": "Июл. 1",
  "i18n-jul-1-content": "начало работы над MVP",
  "i18n-aug-31": "Сен. 8",
  "i18n-aug-31-content": "анонс",
  "i18n-oct-1": "Окт. 16, Ноя. 1 - Дек. 15",
  "i18n-oct-1-content": "пред. продажа, ICO",
  "i18n-1-q": "1ый Кв. 2018",
  "i18n-1-q-content": "участие фонда в первых проектах по застройке",
  "i18n-4-q": "4ый Кв. 2018",
  "i18n-4-q-content": "присутствие в ещё двух странах",
  "i18n-opportunities-title-1": "Инвестирование в строительство",
  "i18n-opportunities-content-1": "Выгодоприобретатель покупает токены XRED на свободном рынке и становится инвестором, который претендует на получение части прибыли фонда. Фонд или агент XRED (юридическое лицо в соответствующей стране) структурирует сделку путем покупки и финансирования строительства проекта и регистрирует права собственности для этого агента. После завершения строительства и продажи объекта прибыль, полученная от сделки, распределяется между участниками фонда.",
  "i18n-opportunities-title-2": "Инвестирование в токены XRED",
  "i18n-opportunities-content-2": "Выгодоприобретатель покупает токены XRED в течение периодов пред. продажи, ICO, ожидая, что цена токенов увеличится, затем продает токены на свободном рынке и фиксирует прибыль.",
  "i18n-team-public-profiles": "Публичные профили",
  "i18n-team-ceo-name": "Кевин Холландс",
  "i18n-team-ceo-position": "Исполнительный директор фонда XRED",
  "i18n-team-ceo-description": "Кевин построил и продал недвижимости на более чем £100 миллионов в Лондоне и Великобритани. Известный девелопер в сфере недвижимости и строительства. Генеральный директор KGH Construction Ltd. Он является основателем фонда XRED и имеет более чем 40-летний практический опыт и отличный послужной список в управлении проектами строительства недвижимости в Великобритании и в частности в Лондоне. Участвовал в управлении обустройством роскошных апартаментов, строительстве домов в Мэрилебоне, Пимлико, Ковент-Гарден и Мейфэр.",
  "i18n-team-cto-name": "Константин Викторов",
  "i18n-team-cto-position": "Технический директор",
  "i18n-team-cto-description": "Ведущий разработчик технических проектов фонда XRED. Более 12 лет в области информационных технологий. Создавал с нуля или участвовал в проектах для крупных компаний, таких как Aeroflot, TELE2, Velcom, Upwork, Toptal и т.п. Имеет опыт создания с нуля высокопроизводительных систем реального времени, опыт создания программного обеспечения на разных языках программирования для разных сфер человеческой деятельности. Имеет степень бакалавра в области физики магнитных явлений.",
  "i18n-team-advisor-name": "Джон Ллевелин",
  "i18n-team-advisor-position": "Юрист/консультант по недвижимости",
  "i18n-team-advisor-description": "Высокопрофессиональный юрист ориентированный на результат, практический опыт работы более 20 лет. Джон имеет проверенный опыт предоставления образцового уровня обслуживания в высокотехнических сделках с недвижимостью. Джон имеет опыт партнера в частной практике, а также опыт сотрудничества на уровне совета директоров в фирмах по недвижимости, он прекрасно понимает мир бизнеса в сфере недвижимости и является надежным консультантом, который на протяжении многих лет предоставляет профессиональные советы на рынке недвижимости Лондона и Великобритании.",
  "i18n-team-surveyor-name": "Ричард Барнс",
  "i18n-team-surveyor-position": "Оценщик",
  "i18n-team-surveyor-description": "Эксперт по оценки с более чем 20-летним опытом работы в коммерческих, жилых, торговых и развлекательных секторах. Он подчиняется Королевскому институту дипломированных геодезистов. Ричард превосходно производит технико-экономические обоснования, консультирует по стоимости строительства, подготавливает сметы, планы затрат и бюджетную документацию. Он также консультирует по тендерам спецификаций, контролирует работы и занимается консультациями по контрактам, а также активно участвует в управлении проектами.",
  "i18n-team-marketing-name": "Кристина Ву",
  "i18n-team-marketing-position": "Специалист по работе с клиентами",
  "i18n-team-marketing-description": "Кристина Ву из Шанхая и более 10 лет занимается образованием и жизнью в США. Имеет 3х-летний опыт работы над проектами бизнес-планов иммиграции, разработки и поддержки веб-сайтов, решений для обработки данных / визуализации. Кроме того, она интернировала в многочисленных некоммерческих организациях, университетских исследовательских группах и многонациональных организациях. Она получила степень магистра в области управления информацией и ее двойного бакалавра в области финансов и ИТ в Сиракузском университете.",
  "i18n-team-vacancy-name": "Партнер или сотрудник",
  "i18n-team-vacancy-position": "Разработчик, маркетолог, SMM специалист",
  "i18n-team-vacancy-description": "Если у Вас есть уверенные знания в областях: разработка ПО, маркетинг, SMM.<br/>{{- resume}}<br/>Для вакансии разработчика, нужны знания meteor.js (обязательно), web3, умные контракты ERC20.<br/>Для вакансии маркетолога нужны знания о цифровом маркетинге - вирусный маркетинг, воспитание лидов, автоворонки, и т.п.<br/>Для вакансии SMM необходимо иметь навыки хорошего письма на английском языке (обязательно), как минимум знать два языка (обязательно).",
  "i18n-team-send-cv": "Отправьте нам Ваше резюме!",
  "i18n-main-documents": "Главные документы фонда XRED",
  "i18n-read-carefully": "Пожалуйста, прочитайте внимательно",
  "i18n-unsubscribe": "Вы сможете отписаться в любое время.",
  "i18n-submit": "Отправить",
  "i18n-e-mail": "Е-мейл",
  "i18n-e-mail-invalid": "Пожалуйста введите правильный е-мейл",
  "i18n-participate-application": "Заявка",
  "i18n-participate-pre-sale": "Участвуйте в пред. продаже. Только 12М токенов будет доступно в этой фазе. Бонус 40% в этот период",
  "i18n-pre-sale-submit": "Хочу участвовать",
  "i18n-form-completed": "Форма отправлена",
  "i18n-form-completed-subscription": "Вы были добавлены в список.",
  "i18n-form-completed-pre-sale": "Вы были добавлены в список.",
  "i18n-form-warning": "Что-то не так",
  "i18n-form-warning-subscription": "Пожалуйста, пошлите запрос на support@xred.co",
  "i18n-form-warning-pre-sale": "Пожалуйста, пошлите запрос на support@xred.co",
  "i18n-faq-1-title": "Что такое ICO?",
  "i18n-faq-1-content": "ICO (Initial offer of coins, initial coin placement, intial offer of tokens) - формат криптовалютного совместного основания проекта. Это один из простых и эффективных методов для привлечения финансирования в криптовалютном формате. ICO предлагает инвесторам приобрести монеты или токены, которые являются звеном в бизнес модели и растут в цене по мере роста и масштабирования проекта.",
  "i18n-faq-2-title": "Какие криптовалюты Вы принимаете?",
  "i18n-faq-2-content": "ICO кошелёк принимает bitcoins, litecoins, ethereum.",
  "i18n-faq-3-title": "Как фонд XRED приобретёт 12% долю?",
  "i18n-faq-3-content": "Основатель XRED будет включать в портфель проектов собственные апартаменты как объекты для сдачи в аренду. Это позволит приносить прибыль для фонда в размере не менее 100 000 USD в год. Стоимость собственности будет равна 12% доли.",
  "i18n-faq-5-title": "Когда заканчивается предпродажный период?",
  "i18n-faq-5-content": "Период пред. продажи будет длится до Вос., 16 Октября (2017) 00:00 UTC",
  "i18n-faq-6-title": "Сколько минимально я могу инвестировать?",
  "i18n-faq-6-content": "В течение ICO 1 XRED = 1.00 USD. Минимальная сумма для оплаты по всем типам платежей равна 1 XRED.",
  "i18n-faq-7-title": "Что будет если минимальная веха не будет достигнута?",
  "i18n-faq-7-content": "Для обеспечения надежной финансовой безопасности для наших инвесторов и их транзакций Фонд XRED установил договоренность с двумя лицами, которые предоставят услуги условного депонирования. В случае, если первая веха не будет достигнута к концу ICO, все инвестиции будут возвращены. Вы можете найти соглашение об условном депонировании <a href=\"#documents\"> здесь </a>",
  "i18n-faq-8-title": "Какие есть бонусы для инвесторов?",
  "i18n-faq-8-content": "Чем раньше Вы инвестируете, тем больше бонус Вы будете получать за инвестиции, Вы можете найти больше информации <a href=\"#bonuses\">здесь</a>. Бонусы будут немедленно добавлены к тому количеству токенов, которые Вы получите в результате инвестиций. Общая сумма инвестиций будет видна на вашем счёте. Мы не предоставляем оптовые скидки.",
  "i18n-faq-9-title": "Будет ли дополнительный выпуск токенов?",
  "i18n-faq-9-content": "Суммарное количество токенов будет определено после проведения ICO. Дополнительного выпуска токенов XRED производится не будет.",
  "i18n-faq-10-title": "Насколько мои токены защищены?",
  "i18n-faq-10-content": "Для большей уверенности, что токены защищены, мы настоятельно рекомендуем инвесторам использовать двойную авторизацию (2FA). Если вы потеряет доступ к вашему счёту, Вы не сможете изменить пароль. Пожалуйста, убедитесь, что добавили и подтвердили ваш номер мобильного телефона в Настройках, для возможного сброса пароля. Когда ICO завершится, каждый инвестор будет иметь возможность отправить токены XRED на другие приватные кошельки ETH.",
  "i18n-faq-11-title": "Как я могу зарегистрироваться?",
  "i18n-faq-11-content": "Вам будет необходимо зарегистрировать аккаунт для участия в совместном основании XRED. Чтобы зарегистрировать аккаунт пройдите в кошелек ICO.",
  "i18n-faq-12-title": "Какой процент возврата инвестиций планируется?",
  "i18n-faq-12-content": "Из-за природы бизнеса и различиями между подсчётами и реальной жизнью, процент возврата инвестиций может быть разным. Сейчас Вы можете ознакомиться с нашим бизнес планом, где мы анализируем перспективы. Вы можете найти бизнес модель <a href=\"#documents\"> здесь</a>.",
  "i18n-faq-14-title": "Где я могу найти больше информации о программе поощрения?",
  "i18n-faq-14-content": "Вы можете найти исчерпывающую информации о программе поощрения XRED в нашем проспекте. Вы можете найти проспект <a href=\"#documents\"> здесь</a>.",
  "i18n-faq-15-title": "Когда начинается ICO?",
  "i18n-faq-15-content": "Период ICO будет длиться с Срд. , 1 Ноября (2017) 00:00 UTC по Птн., 15 Декабря (2017) 00:00 UTC",
  "i18n-faq-16-title": "XRED совместим со стандартом ERC20?",
  "i18n-faq-16-content": "Да, XRED токен совместим со стандартом ERC20 и так же может хранится на кошельках Ethereum которые поддерживают этот протокол, такие кошельки предлагаются на xred.co кошелек-ICO, MyEtherWallet и Mist.",
  "i18n-faq-17-title": "Где я могу найти код для смарт-контракта?",
  "i18n-faq-17-content": "Код смарт-контракта токена XRED может быть найден в нашем официальном github аккаунте <a href=\"https://github.com/xredfoundation\">здесь</a>.",
  "i18n-faq-18-title": "Могу ли я инвестировать, если я не в EU/UK?",
  "i18n-faq-18-content": "Участие в инвестировании открыто для всех стран за некоторыми исключениями. Эти исключения лежат в пределах правил, которые существуют в некоторых юрисдикциях, таких как США. Мы призываем наших инвесторов проявлять осмотрительность с их решениями, чтобы не создавать юридических споров.",
  "i18n-faq-19-title": "Могу ли я купить токены с дробями? (i.e 31.05 XRED)",
  "i18n-faq-19-content": "Каждый токен XRED может быть разделён на 18 значений после запятой, где 0.000000000000000001 XRED является наименьшей долей.",
  "i18n-faq-20-title": "Как я могу использовать токены XRED после ICO?",
  "i18n-faq-20-content": "После ICO токены будут доступны на биржах для обмена криптовалют. Помимо трейдинга, каждый держатель токенов XRED будет гарантировано получать ежегодные выплаты дивидендов.",
  "i18n-faq-21-title": "Почему я должен проходить процедуру проверки?",
  "i18n-faq-21-content": "Процесс проверки личности и места проживания необходим для достижения следующих целей: установить личность клиента; понять природу деятельности клиента (основной целью является удовлетворение того, что источник средств клиента является законным); оценить риски, связанные с этим клиентом для противодействия отмыванию денег, для борьбы с отмыванием денег и противодействия финансированию терроризма.",
  "i18n-faq-22-title": "Что будет делать фонд XRED с этой информацией?",
  "i18n-faq-22-content": "XRED фонд будет использовать собранную информацию, чтобы выяснить правомочность собранных средств в соответствии с законами и положениями AML/CTF (законы и положения о противодействии отмыванию денег и финансирования терроризма), чтобы доказать правомочность получения средств при контактах с регулирующими и аудиторными органами в порядке использования этих средств для развития проекта.",
  "i18n-faq-23-title": "Что если я не буду проходить проверку?",
  "i18n-faq-23-content": "Хотя проверка не является обязательной, мы ожидаем, что каждый предусмотрительный участник ICO понимает важность его роли в проекте. Мы верим, что инвесторы верящие в успех фонда XRED не сочтут процесс верификации обременяющим.",
  "i18n-faq-24-title": "Мои данные будут защищены?",
  "i18n-faq-24-content": "Наш сайт регулярно проверяется на предмет безопасности и известных уязвимостей, чтобы сделать ваш визит на наш сайт максимально безопасным. Мы используем обычное сканирование на предмет наличия вредоносных программ. Ваша личная информация находится в защищенных сетях и доступна только ограниченному числу лиц, которые имеют особые права доступа к таким системам и обязаны хранить всю информацию в тайне. Кроме того, вся конфиденциальная информация, которую вы отправляет, шифруется с помощью технологии Secure Socket Layer (SSL). Мы применяем различные меры безопасности для всех типов транзакций с данными для обеспечения сохранности личной информации пользователей. Все транзакции обрабатываются через поставщика шлюзов и не обрабатываются или не хранятся на наших серверах.",
  "i18n-access-restriction": "Ограничение доступа",
  "i18n-access-restriction-detected": "Мы определили ваше местоположение.",
  "i18n-access-restriction-body": "В вашей локации Вы не можете использовать вебсайт из-за местных законов. Пожалуйста, прочитайте наши Условия и положения, прежде чем решить использовать этот вебсайт.",
  "i18n-access-restriction-right": "Мы правильно определили вашу локацию?",
  "i18n-access-restriction-no-use": "Да, я не буду использовать вебсайт",
  "i18n-access-restriction-right-use": "Нет, я буду использовать вебсайт",
  "i18n-choose-translation": "Выберите из доступных переводов",
  "i18n-ico-address": "Адрес продажи",
  "i18n-ico-address-ether-scan": "Проверьте на EtherScan",
  "i18n-ico-address-instructions": "Инструкции",
  "i18n-ico-address-escrow-agreement": "Если наше ICO не достигнет минимальных сборов в размере $1.5М в ETH эквиваленте в конце периода ICO, все инвестиции будут возвращены.",
  "i18n-current-result": "Текущий результат",
  "i18n-ico-token-address": "Адрес токена",
  "i18n-proposal-place": "Предложение для первого места застройки от XRED",
  "i18n-proposal-place-description": "Это место вне публичного рынка расположено в Еарлс Коурт Лондон СВ5. XRED предлагает выкупить собственность в Ердлей Кресцент Еарлс Коурт и переоборудовать существующий центр хирургии в люксевый бутик отель и затем продать на открытом рынке. Этот участок для строительства недвижимости находится рядом с потрясающими новыми объектами, которые были когда-то выставочным центром Еарлс Коурт, который был трансформирован по программе перестройки в Центральном Лондоне <a href='https://www.capitalandcounties.com/property/ec-properties'>https://www.capitalandcounties.com/property/ec-properties</a>. Это строительство будет включать 8,000 аппартаментов, торговых точек и нового конференц-центра. Цены на коммерческую недвижимость в этом месте заоблачные, а спрос на размещение в бутик-отеле высокого класса огромный, что сделало бы эту бизнес-реализацию очень привлекательной. Приведенные ниже цифры принесут большую дивидендную прибыль всем нашим инвесторам.",
  "i18n-proposal-place-item": "Пункт",
  "i18n-proposal-place-cost": "Стоимость",
  "i18n-proposal-place-price": "Цена покупки, включая все налоги и сборы",
  "i18n-proposal-place-build": "Расходы на конверсию/строительство",
  "i18n-proposal-place-outlay": "Jбщий расход",
  "i18n-proposal-place-sale": "GDV/ Цена продажи     Сверх",
  "i18n-proposal-place-gross": "Прибыль гросс",
  "i18n-proposal-place-roi": "<b>ROI</b>",
  "i18n-proposal-place-bottom-1": "Строительство займёт 10 месяцев от начала и до конца.",
  "i18n-proposal-place-bottom-2": "Дивиденды для инвесторов составят <b>£750,000 ($1,000,000)</b>"
}
