{
  "i18n-top": "Top",
  "i18n-description": "Description",
  "i18n-brief": "Brief",
  "i18n-solution": "Solution",
  "i18n-roadmap": "Roadmap",
  "i18n-opportunities": "Opportunities",
  "i18n-pre-sale": "Pre-sale",
  "i18n-ico": "ICO",
  "i18n-tokens": "Tokens",
  "i18n-bounty": "Bounty",
  "i18n-team": "Team",
  "i18n-documents": "Documents",
  "i18n-info": "Info",
  "i18n-channels": "Subscription & channels",
  "i18n-faq": "F.A.Q",
  "i18n-ico-wallet": "ICO wallet",
  "i18n-pre-sale-day-remain": "{{count}} day remain to closing",
  "i18n-pre-sale-day-remain_0": "{{count}} 0 day remain to closing",
  "i18n-pre-sale-day-remain_1": "{{count}} 1 day remain to closing",
  "i18n-pre-sale-day-remain_2": "{{count}} 2 days remain to closing",
  "i18n-pre-sale-day-remain_plural": "{{count}} days remain to closing",
  "i18n-ico-day-remain": "{{count}} day remain to starting",
  "i18n-ico-day-remain_0": "{{count}} day remain to starting",
  "i18n-ico-day-remain_1": "{{count}} day remain to starting",
  "i18n-ico-day-remain_2": "{{count}} days remain to starting",
  "i18n-ico-day-remain_plural": "{{count}} days remain to starting",
  "i18n-calendar-store": "Store in Calendar",
  "i18n-from": "from",
  "i18n-to": "to",
  "i18n-period-pre-sale": "Period of pre-sale continues until",
  "i18n-period-ico": "The ICO will be available to purchase",
  "i18n-tokens": "Tokens",
  "i18n-bonuses": "Bonuses",
  "i18n-bonuses-period": "Period",
  "i18n-bonuses-tokens": "Bonus tokens",
  "i18n-bonuses-period-pre-sale": "Pre-sale",
  "i18n-bonuses-period-1st": "1st day ICO",
  "i18n-bonuses-period-2-7": "2-7 days ICO",
  "i18n-bonuses-period-2week": "2nd week ICO",
  "i18n-bonuses-period-3week": "3rd week ICO",
  "i18n-bonuses-period-4week": "4th week ICO",
  "i18n-bonuses-period-5week": "5th week ICO",
  "i18n-name-share": "Name of share",
  "i18n-among-users": "Among users",
  "i18n-purchased-fund": "Purchased by the fund XRED",
  "i18n-incentive-campaign": "Incentive campaign",
  "i18n-menu": "Menu",
  "i18n-rights": "&copy; XRED Foundation. All rights belong to their owners.",
  "i18n-whitepaper": "Whitepaper",
  "i18n-terms-conditions": "Terms and conditions",
  "i18n-privacy-policy": "Privacy policy",
  "i18n-business-model": "Business model",
  "i18n-escrow-agreement": "Escrow Agreement",
  "i18n-title-page": "XRED Foundation. First Cryptocurrency fund for real estate development and investment. Invest in London real estate.",
  "i18n-first-crypto": "First Cryptocurrency fund for real estate development and investment",
  "i18n-invest-london": "Invest in London real estate",
  "i18n-brief-title-1": "Cryptocurrencies foundation",
  "i18n-brief-content-1": "The \"X Real Estate Development\" project (XRED) aims to develop a technological and organisational model for real estate and construction market based on blockchain technology.",
  "i18n-brief-title-2": "Promptly and securely",
  "i18n-brief-content-2": "XRED technologies will allow interested parties to enter into projects for the purchase and construction of new real estate projects with high speed and unsurpassed security.",
  "i18n-brief-title-3": "Solid developers",
  "i18n-brief-content-3": "The technological solution of the XRED project allows removal of unnecessary chains of links in real estate transactions, therefore having a significant impact on the final value of transactions.",
  "i18n-solution-title": "Solution",
  "i18n-solution-content": "With XRED Foundation anyone can invest in the first cryptocurrency fund for real estate and participate in developing UK & Central London Real estate (initial step). All investors will have their own ICO-wallet and will be able to govern XRED tokens securely and quickly. XRED Foundation uses the Crowdfunding process to secure the best sites for developing projects thereby creating capital to make a profit for participants.",
  "i18n-jun-1": "Jun 1",
  "i18n-jun-1-content": "the beginning of work on the project",
  "i18n-jul-1": "Jul 1",
  "i18n-jul-1-content": "the beginning of work on MVP",
  "i18n-aug-10": "Aug 10",
  "i18n-aug-10-content": "the announcement, preparation for pre-sale and ICO",
  "i18n-oct-1": "Oct. 1, Nov. 1 - Dec. 15",
  "i18n-oct-1-content": "the end of pre-sale, the ICO",
  "i18n-1-q": "1st Q of 2018",
  "i18n-1-q-content": "Xred`s first development scheduled",
  "i18n-4-q": "4th Q of 2018",
  "i18n-4-q-content": "Xred`s development in two further countries",
  "i18n-opportunities-title-1": "Investing in real estate construction",
  "i18n-opportunities-content-1": "The beneficiary buys XRED tokens on the open market, thereby, becoming an investor allows you to profit from the fund. The fund or agent XRED (legal entity in the respective country) structures the transaction by purchasing, financing and construction of the project and registering the property rights for this agent. After the construction of the development and its sale, the profit received from the transaction is shared between the participants of the fund.",
  "i18n-opportunities-title-2": "Investing in XRED tokens",
  "i18n-opportunities-content-2": "The beneficiary buys XRED tokens during the pre-sale period and the ICO assuming the price of the tokens will increase, then trades on the open market and any profits can be withdrawn.",
  "i18n-team-public-profiles": "Public profiles",
  "i18n-team-ceo-name": "Kevin Hollands",
  "i18n-team-ceo-position": "CEO XRED Foundation",
  "i18n-team-ceo-description": "An established property developer in real estate and construction. CEO of KGH Construction Ltd. He is the founder of the XRED Foundation and has more than 30 years of practical experience, an excellent track record in managing projects for the construction and conversion of real estate in London and the UK,  having recently converted high-end luxury apartments and houses in Marylebone, Pimlico, Covent Garden and Mayfair.",
  "i18n-team-cto-name": "Konstantin Viktorov",
  "i18n-team-cto-position": "CTO",
  "i18n-team-cto-description": "Leading developer of the technical aspects of the XRED project. More than 12 years in the field of information technology. Created from scratch or participated in projects for large companies such as Aeroflot, TELE2, Velcom, Upwork, Toptal, etc. He has experience in building from scratch high-load real-time systems, the experience of creating software in different programming languages for different spheres of human activity. He holds a bachelor's degree in physics of magnetic phenomena.",
  "i18n-team-vacancy-name": "Partner or co-worker",
  "i18n-team-vacancy-position": "Developer, marketer, SMM specialist",
  "i18n-team-vacancy-description": "If you have strong knowledge in areas: developing, marketing, SMM.<br/>{{- resume}}<br/>For developer position, need to know meteor.js (required), web3, smart contract ERC20<br/>For marketing position, need to know the digital marketing - viral marketing, nurturing, autofunnels, etc.<br/>For SMM position, need to have good writing skills in English (required), at least bilingual (required).",
  "i18n-team-send-cv": "Send your CV to us!",
  "i18n-main-documents": "XRED Foundation main documents",
  "i18n-read-carefully": "Please, read carefully",
  "i18n-unsubscribe": "You can unsubscribe at any time.",
  "i18n-submit": "Submit",
  "i18n-e-mail": "E-mail",
  "i18n-e-mail-invalid": "Please enter a valid e-mail",
  "i18n-participate-application": "Application",
  "i18n-participate-pre-sale": "The limit set on the pre-sale is 12M tokens. There are 30% bonus tokens during this phase.",
  "i18n-pre-sale-submit": "I wish to participate",
  "i18n-team-managing-director-name": "Lauren Atkins",
  "i18n-team-managing-director-position": "Senior Property Advisor",
  "i18n-team-managing-director-description": "Lauren spent 10 years working for numerous blue chip companies in Switzerland, New York and the City of London prior to joining the Malins Group in 2008. Lauren is focussed on the company’s long-term investment and short-term repositioning strategy; where value can be added through refurbishment, development and active management of buildings and occupiers. She drives growth via acquisition and development across both business divisions, with a passion for design, architecture and planning.",
  "i18n-form-completed": "Form Completed",
  "i18n-form-completed-subscription": "You have been added in the list.",
  "i18n-form-completed-pre-sale": "You have been added in the list.",
  "i18n-form-warning": "Something wrong",
  "i18n-form-warning-subscription": "Please, send the request on support@xred.co",
  "i18n-form-warning-pre-sale": "Please, send the request on support@xred.co",
  "i18n-faq-1-title": "What is the ICO?",
  "i18n-faq-1-content": "ICO (Initial offer of coins, initial coin placement, initial offer of tokens) - the format of cryptocurrencies crowdsale. This is one of the simplest and most effective methods for funding in the form of cryptocurrencies. ICO offers investors the ability to purchase coins that are then converted into the business model itself and will grow in value while developing the project.",
  "i18n-faq-2-title": "Which cryptocurrencies do you accept?",
  "i18n-faq-2-content": "ICO wallet accepts bitcoins, litecoins, ethereum.",
  "i18n-faq-3-title": "How XRED fund will purchase 12% share?",
  "i18n-faq-3-content": "XRED founders will include in project portfolio of own apartments as objects for rent. It will make a profit of at least 2 000 GBP per month and property cost will be equal 12% share.",
  "i18n-faq-5-title": "When is the end of the pre-sale?",
  "i18n-faq-5-content": "Period of pre-sale continues until Sun, October 1 (2017) 00:00 UTC",
  "i18n-faq-6-title": "What is the minimum investment?",
  "i18n-faq-6-content": "During the ICO 1 XRED = 1.00 USD. The minimum purchase amount for all types of payments is 1 XRED.",
  "i18n-faq-7-title": "What if the minimum milestone is not achieved?",
  "i18n-faq-7-content": "To ensure solid financial security for our investors and their funds XRED Foundation has set an arrangement with two individuals that will provide the escrow services. In case the first milestone is not achieved by the end of the ICO all investments will be refunded. You can find the Escrow Agreement <a href=\"#documents\"> here </a>",
  "i18n-faq-8-title": "What are the bonuses for investors?",
  "i18n-faq-8-content": "The earlier you invest, the higher bonus you will receive on your investment, you can find more information <a href=\"#bounty\">here</a>. The bonus will be immediately added to the number of tokens you receive as a result of your investment. The total investment will be visible on your balance. We won't be providing any bulk discounts.",
  "i18n-faq-9-title": "Will there be an additional issue of tokens?",
  "i18n-faq-9-content": "The total amount of tokens will be determined by the results of the ICO. There will be no additional XRED token emission.",
  "i18n-faq-10-title": "How do I know my tokens are secure?",
  "i18n-faq-10-content": "In order to make sure that your Tokens remain safe, we encourage investors to use the two-factor authentication (2FA). If you have lost access to your account, there is an option to change the account password. Please make sure to include and confirm your phone number in the Settings to be eligible for password reset. Once the ICO is over, each investor will be able to send XRED Tokens to private ETH wallets.",
  "i18n-faq-11-title": "How do I register an account?",
  "i18n-faq-11-content": "You will need to sign up for an account in order to participate in the XRED Crowdfunding. To register an account, please visit the ICO wallet.",
  "i18n-faq-12-title": "What's the expected ROI?",
  "i18n-faq-12-content": "Due to the nature of the business and differences between the investment goals we can achieve, the ROI may vary. For now, you can take a look at our business model where we have analyzed the perspectives. You can find bussiness model <a href=\"#documents\"> here</a>.",
  "i18n-faq-14-title": "Where can I find the bounty program details?",
  "i18n-faq-14-content": "You can find a comprehensive XRED Bounty program guide in our whitepaper document. You can find whitepaper <a href=\"#documents\"> here</a>.",
  "i18n-faq-15-title": "When is the start of the ICO?",
  "i18n-faq-15-content": "Period of ICO will be continuing from Wed, November 1 (2017) 00:00 UTC to Fri, December 15 (2017) 00:00 UTC",
  "i18n-faq-16-title": "Is XRED ERC20 compliant?",
  "i18n-faq-16-content": "Yes, XRED token is ERC20 compliant and as such can be stored on Ethereum wallets which support this protocol, such as the wallet offered on xred.co ICO-wallet, MyEtherWallet and Mist.",
  "i18n-faq-17-title": "Where can I find the Smart Contract code?",
  "i18n-faq-17-content": "The XRED token Smart Contract can be found in our official github account <a href=\"https://github.com/xredfoundation\"> here</a>.",
  "i18n-faq-18-title": "Can I invest if I am not from EU/UK?",
  "i18n-faq-18-content": "Joining the investors board is open to all countries with some exceptions. These exceptions lay within the regulations that are present in some jurisdictions, like the US. We encourage our investors to be prudent with their decisions so not to create legal disputes.",
  "i18n-faq-19-title": "Can I buy tokens in fractions? (i.e 31.05 XRED)",
  "i18n-faq-19-content": "Each XRED token can be split down to 6 decimal points, with 0.000001 XRED being the smallest fraction.",
  "i18n-faq-20-title": "How can I use the XRED tokens after the ICO?",
  "i18n-faq-20-content": "After the ICO the token will be listed on cryptocurrency exchanges. Besides trading, each holder of XRED Tokens will be granted with annual dividend payouts.",
  "i18n-faq-21-title": "Why should I verify?",
  "i18n-faq-21-content": "Identity and residency verification process serves the purpose of fulfilling the following goals: establish customer identity; understand the nature of the customer’s activities (primary goal is to satisfy that the source of the customer’s funds is legitimate); assess AML/CTF (Anti Money Laundering and Countering the Financing of Terrorism) risks associated with that customer.",
  "i18n-faq-22-title": "What will XRED Foundation do with the information?",
  "i18n-faq-22-content": "XRED Foundation will use the collected information to verify the legitimacy of the collected funds in accordance with the AML/CTF(Anti Money Laundering and Countering the Financing of Terrorism) due diligence when communicating with the regulating and auditing authority in order to use the collected funds in the project's development.",
  "i18n-faq-23-title": "What if I do not verify?",
  "i18n-faq-23-content": "While verification is not obligatory, we expect every prudent ICO participant to understand the importance of his/her role in the project. We believe that investors that expect XRED Foundation to succeed will not consider the verification a burden.",
  "i18n-faq-24-title": "Will my data be protected?",
  "i18n-faq-24-content": "Our website is scanned on a regular basis for security issues and known vulnerabilities in order to make your visit to our site as safe as possible. We use regular Malware Scanning. Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive information you supply is encrypted via Secure Socket Layer (SSL) technology. We implement a variety of security measures for all types of data transactions to maintain the safety of users' personal information. All transactions are processed through a gateway provider and are not processed or stored on our servers.",
  "i18n-access-restriction": "Access restriction",
  "i18n-access-restriction-detected": "We have detected your location.",
  "i18n-access-restriction-body": "In your location you cannot use this website due to domestic laws. Please read our Terms and Conditions document before you decide to use our website.",
  "i18n-access-restriction-right": "Have we defined your location right?",
  "i18n-access-restriction-no-use": "Yes, I will not use your website",
  "i18n-access-restriction-right-use": "No, I will use your website"
}
