{
  "i18n-top": "Oben",
  "i18n-description": "Beschreibung",
  "i18n-brief": "Kurz",
  "i18n-solution": "Lösung",
  "i18n-roadmap": "Fahrplan",
  "i18n-opportunities": "Chancen",
  "i18n-pre-sale": "Vorverkauf",
  "i18n-ico": "ICO",
  "i18n-tokens": "Tokens",
  "i18n-bonuses": "Bonuses",
  "i18n-team": "Mannschaft",
  "i18n-documents": "Unterlagen",
  "i18n-info": "Info",
  "i18n-channels": "Abonnement und Kanäle",
  "i18n-faq": "F.A.Q",
  "i18n-ico-wallet": "ICO Brieftasche",
  "i18n-pre-sale-day-remain": "{{count}} Tag bleibt bis zum Ende",
  "i18n-pre-sale-day-remain_0": "{{count}} 0 Tag bleibt bis zum Ende",
  "i18n-pre-sale-day-remain_1": "{{count}} 1 Tag bleibt bis zum Ende",
  "i18n-pre-sale-day-remain_2": "{{count}} 2 Tage bleiben bis zum Ende",
  "i18n-pre-sale-day-remain_plural": "{{count}} Tage bleiben bis zum Ende",
  "i18n-ico-day-remain": "{{count}} Tag bleibt beim Starten",
  "i18n-ico-day-remain_0": "{{count}} Tag bleibt beim Starten",
  "i18n-ico-day-remain_1": "{{count}} Tag bleibt beim Starten",
  "i18n-ico-day-remain_2": "{{count}} Tage bleiben beim Starten",
  "i18n-ico-day-remain_plural": "{{count}} Tage bleiben beim Starten",
  "i18n-calendar-store": "Im Kalender speichern",
  "i18n-from": "von",
  "i18n-to": "bis",
  "i18n-period-pre-sale": "Vorverkaufsphase wird fortgesetzt bis",
  "i18n-period-ico": "Die ICO wird erhältlich sein",
  "i18n-tokens": "Tokens",
  "i18n-bonuses": "Bonuses",
  "i18n-bonuses-period": "Periode",
  "i18n-bonuses-tokens": "Bonus tokens",
  "i18n-bonuses-period-pre-sale": "Vorverkauf",
  "i18n-bonuses-period-1st": "1te Woche ICO",
  "i18n-bonuses-period-2week": "2te Woche ICO",
  "i18n-bonuses-period-3week": "3te Woche ICO",
  "i18n-bonuses-period-4week": "4te Woche ICO",
  "i18n-bonuses-period-5week": "5te Woche ICO",
  "i18n-bonuses-period-6week": "6te Woche ICO",
  "i18n-bounty": "Bounty",
  "i18n-bounty-aim": "Ziel",
  "i18n-bounty-share": "Aktie",
  "i18n-bounty-social": "Social Media und Empfehlungsprogramm",
  "i18n-bounty-discussions": "XRED Foundation Unterstützung in Online-Diskussionen",
  "i18n-bounty-translations": "Übersetzungen in andere Sprachen auf Bitcointalk",
  "i18n-bounty-special": "Für besondere Unterstützung",
  "i18n-bounty-widget": "Jetzt teilnehmen",
  "i18n-bounty-widget-offer": "Melden Sie sich mit dem Widget an, um teilzunehmen, und geben Sie dann den Empfehlungslink an alle weiter. Wenn 3 neue Mitglieder von Ihrem Link angezogen werden, erhalten Sie eine E-Mail mit dem Promo-Code. Promo-Code ermöglicht es Ihnen, 3 Token zu Ihrem Portemonnaie zu gewinnen. Außerdem erhältst du 5% Bonus der Menge an gekauften Token durch den Abonnenten.",
  "i18n-bounty-widget-offer-progress": "Melden Sie sich mit dem Widget an, um Ihren Fortschritt zu überprüfen. Mit 3 neuen Mitgliedern können Sie Promo-Codes erhalten. Sie können nicht mehr als 5 000 Promo-Codes verdienen.",
  "i18n-bounty-full-rules": "Vollständige Regeln für das Kopfgeld-Programm sind hier",
  "i18n-bounty-rules": "Bounty-Programmregeln",
  "i18n-faq-bounty-1-title": "Die Menge der Verteilungstoken für das \"Bounty\" Programm",
  "i18n-faq-bounty-1-content": "In unserem White Paper haben wir erklärt, dass 2% der Gesamtmenge der ausgegebenen Token durch ein \"Bounty\" Programm verteilt werden. Wir haben eine Treuhandvereinbarung, und wie in unseren Dokumenten angegeben, werden alle Gelder zurückerstattet, wenn wir während Pre-ICO und ICO nicht unser 1,5-Millionen-Dollar-Ziel erreichen. Unsere Gesamtobergrenze beträgt 65 Millionen Tokens. Es gibt verschiedene Bedingungen, wir nehmen das Volumen für das Prämienprogramm an, das die Summe von 2% der Gesamtobergrenze ist. Die Summe für das Kopfgeld-Programm entspricht 1 300 000 Tokens. Alle Kopfgeld-Programm-Token werden während der 2 Wochen nach einer erfolgreichen ICO verteilt.",
  "i18n-faq-bounty-2-title": "Social Media und Empfehlungsprogramm (35%)",
  "i18n-faq-bounty-2-content": "455 000 Tokens für diesen Teil des Kopfgeldprogramms. Um an dieser Gelegenheit teilzunehmen, müssen Sie einen Empfehlungslink über soziale Netzwerke veröffentlichen, um ihn in Bitcointalk, Signatur usw. zu integrieren. Wenn 3 neue Mitglieder von Ihrem persönlichen Link angezogen werden, erhalten Sie 3 Tokens. Wenn jemand von den angezogenen Teilnehmern Token kauft, erhältst du 5% dieses Kaufbetrags.",
  "i18n-faq-bounty-3-title": "Unterstützung der XRED Foundation in Online-Diskussionen (10%)",
  "i18n-faq-bounty-3-content": "130 000 Token für diesen Teil des Kopfgeldprogramms. Um an dieser Gelegenheit teilzunehmen, müssen Sie Medienbeiträge in Foren (zum Beispiel bitcointalk) und andere soziale Netzwerke mit einer Beschreibung der ICO erstellen. Dann müssen Sie den Link zur Diskussion in einen unserer Kanäle senden und wir wird auswerten, wie viele Token Sie belohnt werden. Unsere Entscheidung basiert auf erreichten Ansichten, Anzahl von Kommentaren und anderen Metriken.",
  "i18n-faq-bounty-5-title": "Übersetzungen in andere Sprachen auf Bitcointalk (15%)",
  "i18n-faq-bounty-5-content": "195 000 für diesen Teil des Kopfgeldprogramms. Um an dieser Gelegenheit teilzunehmen, müssen Sie unsere Dokumente und die Zielseite in eine unserer offiziellen Sprachen übersetzen. (Deutsch, Spanisch, Französisch, Japanisch, Koreanisch). Wenn Sie Muttersprachler einer anderen Sprache sind, die nicht aufgeführt ist, setzen Sie sich mit uns in Verbindung, wir werden entscheiden, ob Sie Ihre Sprache übersetzen oder nicht.",
  "i18n-faq-bounty-6-title": "Für besondere Unterstützung (40%)",
  "i18n-faq-bounty-6-content": "520 000 Tokens für diesen Teil des Kopfgeldprogramms. Um an dieser Möglichkeit teilzunehmen, können Sie uns Ihre Dienstleistungen im Open-Source-Quellcode, im Schreiben von Medienbeiträgen und Artikeln für Massenmedien anbieten. Wenn Sie eine Plattform mit viel Verkehr haben, legen Sie einfach einen Artikel über unser ICO und Sie erhalten Tokens aus dem \"Bounty\" Programm.",
  "i18n-faq-bounty-7-title": "Nicht verteilte Tokens",
  "i18n-faq-bounty-7-content": "Wenn aus irgendeinem Grund Teile des \"Bounty\" Programms nicht verteilte Tokens haben. Dieser Teil des Programms wird proportional mit den anderen Teilen des Kopfgeldprogramms geteilt. Das bedeutet beispielsweise, dass wir für spezielle Fälle 300 000 nicht verteilte Tokens für das Empfehlungsprogramm hinzufügen werden, so dass für jeden Teilnehmer 3 Tokens und für 3 neue Tokens 5 Tokens erhalten werden.",
  "i18n-name-share": "Name der Aktie",
  "i18n-among-users": "Unter den Benutzern",
  "i18n-purchased-fund": "Vom Fonds erworben XRED",
  "i18n-incentive-campaign": "Incentive-Kampagne",
  "i18n-menu": "Menü",
  "i18n-rights": "&copy; XRED Foundation. Alle Rechte vorbehalten.",
  "i18n-whitepaper": "Aussicht",
  "i18n-terms-conditions": "Geschäftsbedingungen",
  "i18n-privacy-policy": "Datenschutz-Bestimmungen",
  "i18n-business-model": "Geschäftsmodell",
  "i18n-escrow-agreement": "Escrow-Vertrag",
  "i18n-title-page": "XRED Foundation. Der erste Cryptocurrency-Fonds für Immobilienentwicklung und -investitionen. Investieren Sie in London Immobilien.",
  "i18n-first-crypto": "Der First Cryptocurrency Fonds für Immobilienentwicklung und Investment",
  "i18n-invest-london": "Investieren Sie in London Immobilien",
  "i18n-brief-title-1": "Cryptocurrencies Foundation",
  "i18n-brief-content-1": "Der \"X Real Estate Development\" Projekt (XRED) zielt darauf ab, ein technologisches und organisatorisches Modell für den Immobilienentwicklungsmarkt auf Basis der Blockchain-Technologie zu entwickeln.",
  "i18n-brief-title-2": "Sofort und sicher",
  "i18n-brief-content-2": "Mit XRED-Technologien können Interessenten Projekte für den Kauf und den Bau neuer Immobilienprojekte mit hoher Geschwindigkeit und unübertroffener Sicherheit abschließen.",
  "i18n-brief-title-3": "Solide Entwickler",
  "i18n-brief-content-3": "Die technologische Lösung des XRED-Projekts ermöglicht die Entfernung unnötiger Ketten von Verbindungen in Immobilientransaktionen und hat somit einen erheblichen Einfluss auf den Endwert der Transaktionen.",
  "i18n-solution-title": "Lösung",
  "i18n-solution-content": "Mit der XRED Foundation kann jeder in den ersten Kryptowährung-Fonds für Immobilien investieren und an der Entwicklung von Immobilien in Großbritannien und Zentral-London teilnehmen (erster Schritt). Alle Anleger haben ihre eigene ICO-Brieftasche und können XRED-Token sicher und schnell verwalten. Die XRED Foundation nutzt den Crowdfunding-Prozess, um die besten Standorte für die Entwicklung von Projekten zu sichern und dadurch Kapital zu schaffen, um den Teilnehmern einen Gewinn zu verschaffen.",
  "i18n-jun-1": "Jun 1",
  "i18n-jun-1-content": "Beginn der Arbeit am Projekt",
  "i18n-jul-1": "Jul 1",
  "i18n-jul-1-content": "der Beginn der Arbeit an MVP",
  "i18n-aug-31": "Sep 8",
  "i18n-aug-31-content": "die Ankündigung",
  "i18n-oct-1": "Oct. 16, Nov. 1 - Dec. 15",
  "i18n-oct-1-content": "das Ende der Vorverkauf, ICO",
  "i18n-1-q": "1te Q 2018",
  "i18n-1-q-content": "Xred erste Entwicklung geplant",
  "i18n-4-q": "4te Q 2018",
  "i18n-4-q-content": "Xred Entwicklung in zwei weiteren Ländern",
  "i18n-opportunities-title-1": "In Immobilien investieren",
  "i18n-opportunities-content-1": "Der Begünstigte kauft XRED-Token auf dem offenen Markt, wodurch er als Anleger aus dem Fonds profitieren kann. Der Fonds oder Agent XRED (juristische Person im jeweiligen Land) strukturiert die Transaktion durch Kauf, Finanzierung und Konstruktion des Projekts und Registrierung der Eigentumsrechte für diesen Agenten. Nach dem Bau der Entwicklung und deren Verkauf wird der Gewinn aus der Transaktion zwischen den Teilnehmern des Fonds geteilt.",
  "i18n-opportunities-title-2": "In XRED-Token investieren",
  "i18n-opportunities-content-2": "Der Begünstigte kauft XRED-Token während des Vorverkaufszeitraums und der ICO unter der Annahme, dass der Preis der Token steigt, dann auf dem freien Markt gehandelt wird und etwaige Gewinne zurückgezogen werden können.",
  "i18n-team-public-profiles": "Öffentliche Profile",
  "i18n-team-ceo-name": "Kevin Hollands",
  "i18n-team-ceo-position": "CEO XRED Foundation",
  "i18n-team-ceo-description": "Ein etablierter Immobilienentwickler im Immobilien- und Bauwesen. CEO der KGH Construction Ltd. Er ist der Gründer der XRED Foundation und verfügt über mehr als 30 Jahre Erfahrung in der Praxis, eine hervorragende Erfolgsgeschichte bei der Verwaltung von Projekten für den Bau und Umbau von Immobilien in London und Großbritannien. Luxuswohnungen und Häuser in Marylebone, Pimlico, Covent Garden und Mayfair. Die Arbeit variiert von Neu- und Umbauten im kommerziellen Bereich bis zu Wohngebäuden, einschließlich Geschäftsverträgen und Renovierungen. Kevin verwaltet alle Aspekte der Investition in Immobilienprojekte, einschließlich des strategischen Managements von Unternehmen, die in der Bauindustrie tätig sind.",
  "i18n-team-cto-name": "Konstantin Viktorov",
  "i18n-team-cto-position": "CTO",
  "i18n-team-cto-description": "Führender Entwickler der technischen Aspekte des XRED-Projekts. Mehr als 12 Jahre im Bereich der Informationstechnologie. Er hat von Grund auf neu zusammengearbeitet oder an Projekten für große Firmen wie Aeroflot, TELE2, Velcom, Upwork, Toptal usw. teilgenommen. Er verfügt über Erfahrung in der Erstellung von hochbelasteten Echtzeitsystemen, die Erfahrung in der Erstellung von Software in verschiedenen Programmiersprachen für verschiedene Bereiche menschlicher Aktivität. Er besitzt einen Bachelor-Abschluss in Physik magnetischer Phänomene.",
  "i18n-team-advisor-name": "John Llewelyn",
  "i18n-team-advisor-position": "Immobilienanwalt / Berater",
  "i18n-team-advisor-description": "Seit über 20 Jahren ein erfahrener, ergebnisorientierter Immobilienanwalt. John hat eine nachgewiesene Erfolgsbilanz bei der Bereitstellung von beispielhaftem Service und Fachwissen, spezialisiert auf hochtechnische Immobilientransaktionen. Er verfügt über Erfahrungen auf dem Gebiet der Privatwirtschaft und verfügt über Erfahrungen auf dem Gebiet der Immobilienwirtschaft in Immobilienunternehmen. Er ist ein vertrauenswürdiger Berater und verfügt über langjährige Erfahrung im Immobilienmarkt in London und Großbritannien.",
  "i18n-team-surveyor-name": "Richard Barnes",
  "i18n-team-surveyor-position": "Surveyor",
  "i18n-team-surveyor-description": "Landvermesser mit über 20 Jahren Erfahrung in den Bereichen Gewerbe, Wohnen, Einzelhandel und Freizeit. Von der Royal Institution of Chartered Surveyors geregelt. Richard wird Machbarkeitsstudien durchführen, Baukostenberatung geben, Stücklisten, Kostenpläne und Budgetkalkulationen erstellen. Er berät auch bei der Spezifikation und Kontrolle von Ausschreibungen für Werk- und Vertragsberatung und wird auch aktiv in das Projektmanagement einbezogen.",
  "i18n-team-marketing-name": "Christina Wu",
  "i18n-team-marketing-position": "Kundenbeziehungsspezialist",
  "i18n-team-marketing-description": "Christina Wu kommt aus Shanghai, China, und ist seit mehr als 10 Jahren in den USA tätig. Sie hat 3 Jahre Berufserfahrung in der Verwaltung von Einwanderungs-Business-Plan-Projekten, Website-Entwicklung und Support, Daten- / Visualisierungslösungen. Darüber hinaus hat sie in zahlreichen gemeinnützigen Organisationen, universitären Forschungsgruppen und multinationalen Organisationen interniert. Sie erhielt ihren Master in Informationsmanagement und ihren dualen Bachelor in Finance und IT von der Syracuse University.",
  "i18n-team-vacancy-name": "Partner oder Mitarbeiter",
  "i18n-team-vacancy-position": "Entwickler, Vermarkter, SMM-Spezialist",
  "i18n-team-vacancy-description": "Wenn Sie starke Kenntnisse in den Bereichen Entwicklung, Marketing, SMM haben.<br/>{{- resume}}<br/>Für die Entwicklerposition benötigen Sie Fähigkeiten in meteor.js (erforderlich), web3, Smart-Vertrag ERC20.<br/>Für die Marketing-Position benötigen Sie Kenntnisse im Bereich digitales Marketing, virales Marketing, Pflege und Autotrommeln usw.<br/>Für die SMM-Position benötigen Sie gute Schreibfähigkeiten in Englisch (erforderlich), mindestens zweisprachig (erforderlich).",
  "i18n-team-send-cv": "Bitte senden Sie Ihren Lebenslauf an uns!",
  "i18n-main-documents": "XRED Foundation Unterlagen",
  "i18n-read-carefully": "Bitte aufmerksam lesen",
  "i18n-unsubscribe": "Sie können sich jederzeit abmelden.",
  "i18n-submit": "Einreichen",
  "i18n-e-mail": "E-mail",
  "i18n-e-mail-invalid": "Bitte geben Sie eine gültige Email-Adresse ein",
  "i18n-participate-application": "Anwendung",
  "i18n-participate-pre-sale": "Das Limit für den Vorverkauf beträgt 12M Tokens. In dieser Phase gibt es 40% Bonus-Token.",
  "i18n-pre-sale-submit": "Ich möchte teilnehmen",
  "i18n-form-completed": "Formular abgeschlossen",
  "i18n-form-completed-subscription": "Sie wurden in der Liste hinzugefügt.",
  "i18n-form-completed-pre-sale": "Sie wurden in der Liste hinzugefügt.",
  "i18n-form-warning": "Etwas stimmt nicht",
  "i18n-form-warning-subscription": "Bitte senden Sie die Anfrage an support@xred.co",
  "i18n-form-warning-pre-sale": "Bitte senden Sie die Anfrage an support@xred.co",
  "i18n-faq-1-title": "Was ist ein ICO?",
  "i18n-faq-1-content": "ICO (anfängliches Münzangebot) - das Format der Kryptowährungen crowdsale. Dies ist eine der einfachsten und effektivsten Finanzierungsmethoden in Form von Kryptowährungen. ICO bietet Investoren die Möglichkeit, Münzen zu erwerben, die dann in das Geschäftsmodell selbst umgewandelt werden und bei der Entwicklung des Projekts an Wert gewinnen.",
  "i18n-faq-2-title": "Welche Kryptowährungen akzeptieren Sie?",
  "i18n-faq-2-content": "ICO Brieftasche akzeptiert Bitcoins, Litecoins, Ethereum.",
  "i18n-faq-3-title": "Wie wird der XRED-Fonds einen Anteil von 12% erwerben?",
  "i18n-faq-3-content": "Der XRED-Gründer wird in das Projektportfolio 12 Mietobjekte einbeziehen, um ein Bruttoeinkommen von 100.000 USD pro Jahr zu erwirtschaften. Dies entspricht 12% Anteil.",
  "i18n-faq-5-title": "Wann endet das Vorverkauf?",
  "i18n-faq-5-content": "Vorverkaufsphase dauert bis So, 16. Oktober (2017) 00:00 UTC",
  "i18n-faq-6-title": "Was ist die Mindestinvestition?",
  "i18n-faq-6-content": "Während der ICO 1 XRED = 1,00 USD. Der Mindestkaufbetrag für alle Arten von Zahlungen beträgt 1 XRED.",
  "i18n-faq-7-title": "Was, wenn der minimale Meilenstein nicht erreicht wird?",
  "i18n-faq-7-content": "Um eine solide finanzielle Sicherheit für unsere Anleger und ihre Fonds sicherzustellen, hat die XRED Foundation eine Vereinbarung mit zwei Einzelpersonen getroffen, die die Treuhanddienste erbringen werden. Falls der erste Meilenstein am Ende der ICO nicht erreicht wird, werden alle Investitionen zurückerstattet. Sie können die Escrow-Vereinbarung <a href=\"#documents\"> hier finden </a>",
  "i18n-faq-8-title": "Was sind die Boni für Investoren?",
  "i18n-faq-8-content": "Je früher Sie investieren, desto höher der Bonus, den Sie für Ihre Investition erhalten. Weitere Informationen finden Sie <a href=\"#bonuses\"> hier </a>. Der Bonus wird sofort der Anzahl der Token hinzugefügt, die Sie als Ergebnis Ihrer Investition erhalten. Die Gesamtinvestition ist auf Ihrem Guthaben sichtbar. Wir werden keine Mengenrabatte gewähren.",
  "i18n-faq-9-title": "Wird es zusätzliche Tokens geben?",
  "i18n-faq-9-content": "Die Gesamtmenge der Token wird von den Ergebnissen der ICO bestimmt. Es wird keine zusätzliche XRED-Token- Emission geben.",
  "i18n-faq-10-title": "Woher weiß ich, dass meine Token sicher sind?",
  "i18n-faq-10-content": "Um sicherzustellen, dass Ihre Token sicher bleiben, empfehlen wir Investoren, die Zwei-Faktor-Authentifizierung (2FA) zu verwenden. Wenn Sie den Zugriff auf Ihr Konto verloren haben, besteht die Möglichkeit, das Kontokennwort zu ändern. Bitte vergewissern Sie sich, dass Ihre Telefonnummer in den Einstellungen angegeben ist, und bestätigen Sie sie, damit sie für die Rücksetzung des Passworts berechtigt sind. Sobald der ICO vorüber ist, kann jeder Investor XRED-Token an private ETH-Brieftaschen senden.",
  "i18n-faq-11-title": "Wie registriere ich ein Konto?",
  "i18n-faq-11-content": "Sie müssen sich für ein Konto anmelden, um am XRED-Crowdfunding teilnehmen zu können. Um ein Konto zu registrieren, besuchen Sie bitte die ICO-Brieftasche.",
  "i18n-faq-12-title": "Wie hoch ist der erwartete ROI?",
  "i18n-faq-12-content": "Aufgrund der Art des Geschäfts und der Unterschiede zwischen den Investitionszielen, die wir erzielen können, kann der ROI variieren. Zunächst können Sie sich unser Geschäftsmodell ansehen, in dem wir die Perspektiven analysiert haben. Sie können Geschäftsmodell <a href=\"#documents\"> hier </a> finden.",
  "i18n-faq-14-title": "Wo finde ich die Details zum Kopfgeldprogramm?",
  "i18n-faq-14-content": "Ein umfangreicher XRED Bounty-Programmführer finden Sie in unserem Whitepaper-Dokument. Sie finden Whitepaper <a href=\"#documents\"> hier </a>.",
  "i18n-faq-15-title": "Wann beginnt der ICO?",
  "i18n-faq-15-content": "Zeitraum von ICO wird von Wed, 1. November (2017) 00:00 UTC bis Fr, 15. Dezember (2017) 00:00 UTC",
  "i18n-faq-16-title": "Ist XRED ERC20 kompatibel?",
  "i18n-faq-16-content": "Ja, der XRED-Token ist ERC20-konform und kann als solcher auf Ethereum-Portemonnaies gespeichert werden, die dieses Protokoll unterstützen, z. B. die auf xred.co ICO-Portemonnaie, MyEtherWallet und Mist angebotene Portemonnaie.",
  "i18n-faq-17-title": "Wo finde ich den Smart-Contract-Code?",
  "i18n-faq-17-content": "Der XRED-Token-Smart-Vertrag finden Sie in unserem offiziellen github-Konto <a href=\"https://github.com/xredfoundation\"> hier </a>.",
  "i18n-faq-18-title": "Kann ich investieren, wenn ich nicht aus EU/UK komme?",
  "i18n-faq-18-content": "Der Vorstand der Investoren ist offen für alle Länder mit einigen Ausnahmen. Diese Ausnahmen liegen in den Vorschriften, die in einigen Rechtsordnungen, wie den USA, vorkommen. Wir ermutigen unsere Anleger, bei ihren Entscheidungen vorsichtig zu sein, um keine Rechtsstreitigkeiten zu schaffen.",
  "i18n-faq-19-title": "Kann ich Jetons in Fraktionen kaufen? (d.h. 31,05 XRED)",
  "i18n-faq-19-content": "Jeder XRED-Token kann auf 18 Dezimalstellen aufgeteilt werden, wobei 0.000000000000000001 XRED der kleinste Teil ist.",
  "i18n-faq-20-title": "Wie kann ich die XRED-Token nach dem ICO verwenden?",
  "i18n-faq-20-content": "Nach dem ICO wird das Token auf Kryptowährung-Börsen aufgeführt. Neben dem Handel wird jedem Inhaber von XRED-Token eine jährliche Dividendenausschüttung gewährt.",
  "i18n-faq-21-title": "Warum sollte ich verifizieren?",
  "i18n-faq-21-content": "Der Identitäts- und Aufenthaltsprüfungsprozess dient der Erfüllung der folgenden Ziele: Festlegen der Identität des Kunden; verstehen die Art der Aktivitäten des Kunden (vorrangiges Ziel ist es, zu befriedigen, dass die Quelle der Kundengelder legitim ist); die mit diesem Kunden verbundenen Risiken im Zusammenhang mit der Bekämpfung von Geldwäsche und Terrorismusfinanzierung (AML/CTF).",
  "i18n-faq-22-title": "Was wird die XRED Foundation mit den Informationen tun?",
  "i18n-faq-22-content": "Die XRED Foundation wird die gesammelten Informationen verwenden, um die Legitimität der gesammelten Mittel in Übereinstimmung mit der Sorgfaltspflicht der AML / CTF (Bekämpfung der Geldwäscherei und der Bekämpfung des Terrorismus) zu prüfen, wenn sie mit der Regulierungs- und Prüfbehörde kommuniziert, in der Entwicklung des Projekts.",
  "i18n-faq-23-title": "Was, wenn ich es nicht verifiziere?",
  "i18n-faq-23-content": "Obwohl die Überprüfung nicht obligatorisch ist, erwarten wir, dass jeder vernünftige ICO-Teilnehmer die Bedeutung seiner Rolle im Projekt versteht. Wir glauben, dass Anleger, die von der XRED-Stiftung Erfolg haben, die Prüfung nicht als Belastung betrachten.",
  "i18n-faq-24-title": "Werden meine Daten geschützt?",
  "i18n-faq-24-content": "Unsere Website wird regelmäßig auf Sicherheitsprobleme und bekannte Schwachstellen überprüft, um Ihren Besuch auf unserer Website so sicher wie möglich zu gestalten. Wir verwenden regelmäßiges Malware Scanning. Ihre persönlichen Informationen befinden sich hinter gesicherten Netzwerken und sind nur für eine begrenzte Anzahl von Personen zugänglich, die spezielle Zugriffsrechte auf solche Systeme haben und die Informationen vertraulich zu halten haben. Darüber hinaus werden alle sensiblen Informationen, die Sie liefern, über die Secure Socket Layer (SSL) -Technologie verschlüsselt. Wir implementieren eine Vielzahl von Sicherheitsmaßnahmen für alle Arten von Datentransaktionen, um die Sicherheit der persönlichen Daten der Benutzer zu erhalten. Alle Transaktionen werden über einen Gateway-Provider abgewickelt und nicht auf unseren Servern verarbeitet oder gespeichert.",
  "i18n-access-restriction": "Zugriffseinschränkung",
  "i18n-access-restriction-detected": "Wir haben Ihren Standort erkannt.",
  "i18n-access-restriction-body": "In Ihrem Standort können Sie diese Website aufgrund nationaler Gesetze nicht nutzen. Bitte lesen Sie unsere Allgemeinen Geschäftsbedingungen, bevor Sie sich für die Nutzung unserer Website entscheiden.",
  "i18n-access-restriction-right": "Haben wir Ihren Standort richtig definiert?",
  "i18n-access-restriction-no-use": "Ja, ich werde Ihre Website nicht nutzen",
  "i18n-access-restriction-right-use": "Nein, ich werde Ihre Website benutzen",
  "i18n-choose-translation": "Wählen Sie aus verfügbaren Übersetzungen"
}
