{
  "i18n-top": "Arriba",
  "i18n-description": "Descripción",
  "i18n-brief": "Breve",
  "i18n-solution": "Solución",
  "i18n-roadmap": "Roadmap",
  "i18n-opportunities": "Oportunidades",
  "i18n-pre-sale": "Preventa",
  "i18n-ico": "ICO",
  "i18n-tokens": "Tokens",
  "i18n-bonuses": "Bonuses",
  "i18n-team": "Equipo",
  "i18n-documents": "Documentos",
  "i18n-info": "Información",
  "i18n-channels": "Suscripción y canales",
  "i18n-faq": "F.A.Q",
  "i18n-ico-wallet": "ICO cartera",
  "i18n-pre-sale-day-remain": "{{count}} día hasta el cierre",
  "i18n-pre-sale-day-remain_0": "{{count}} 0 días hasta el cierre",
  "i18n-pre-sale-day-remain_1": "{{count}} 1 día hasta el cierre",
  "i18n-pre-sale-day-remain_2": "{{count}} 2 días hasta el cierre",
  "i18n-pre-sale-day-remain_plural": "{{count}} días hasta el cierre",
  "i18n-ico-day-remain": "{{count}} día hasta el comienzo",
  "i18n-ico-day-remain_0": "{{count}} día hasta el comienzo",
  "i18n-ico-day-remain_1": "{{count}} día hasta el comienzo",
  "i18n-ico-day-remain_2": "{{count}} días hasta el comienzo",
  "i18n-ico-day-remain_plural": "{{count}} días hasta el comienzo",
  "i18n-ico-day-remain-end": "{{count}} día restante para terminar",
  "i18n-ico-day-remain-end_0": "{{count}} día restante para terminar",
  "i18n-ico-day-remain-end_1": "{{count}} día restante para terminar",
  "i18n-ico-day-remain-end_2": "{{count}} días restante para terminar",
  "i18n-ico-day-remain-end_plural": "{{count}} días restante para terminar",
  "i18n-calendar-store": "Almacenar en el calendario",
  "i18n-from": "de",
  "i18n-to": "a",
  "i18n-period-pre-sale": "El período de preventa continúa hasta",
  "i18n-period-ico": "El ICO estará disponible para comprar",
  "i18n-tokens": "Tokens",
  "i18n-bonuses": "Bonuses",
  "i18n-bonuses-period": "Período",
  "i18n-bonuses-tokens": "Bonus tokens",
  "i18n-bonuses-period-pre-sale": "Preventa",
  "i18n-bonuses-period-1st": "1a semana ICO",
  "i18n-bonuses-period-2week": "2a semana ICO",
  "i18n-bonuses-period-3week": "3a semana ICO",
  "i18n-bonuses-period-4week": "4a semana ICO",
  "i18n-bonuses-period-5week": "5a semana ICO",
  "i18n-bonuses-period-6week": "6a semana ICO",
  "i18n-bounty": "Bounty",
  "i18n-bounty-aim": "Objetivo",
  "i18n-bounty-share": "Compartir",
  "i18n-bounty-social": "Programa de comunicación social y referencias",
  "i18n-bounty-discussions": "XRED Foundation soporte en discusiones en línea",
  "i18n-bounty-translations": "Traducciones a otros idiomas en Bitcointalk",
  "i18n-bounty-special": "Para ayuda especial",
  "i18n-bounty-widget": "Participa ahora",
  "i18n-bounty-widget-offer": "Inicia sesión con el widget para participar y luego comparte el enlace de referencia con todos. Cuando 3 nuevos miembros se sienten atraídos por su enlace - obtendrá un correo electrónico con código promocional. El código promocional le permitirá ganar 3 fichas en su billetera. También obtendrá 5% de bonificación de la cantidad de fichas compradas por el suscriptor.",
  "i18n-bounty-widget-offer-progress": "Inicia sesión con un widget para comprobar tu progreso. Cada 3 nuevos miembros le permitirán obtener códigos promocionales. No puedes ganar más de 5.000 códigos promocionales.",
  "i18n-bounty-full-rules": "Las reglas completas para el programa bounty están aquí",
  "i18n-bounty-rules": "Reglas del programa Bounty",
  "i18n-faq-bounty-1-title": "La cantidad de tokens de distribución para el programa \"bounty\"",
  "i18n-faq-bounty-1-content": "En nuestro Libro Blanco hemos declarado que el 2% de la cantidad total de tokens emitidos se distribuirá mediante un programa de \"bounty\". Tenemos un acuerdo de fideicomiso y, como se indica en nuestros documentos, todos los fondos serán devueltos, si durante el ICO y el ICO no alcanzamos nuestra meta de 1,5 millones de dólares. Nuestro tope total será de 65 millones de fichas. Hay varias condiciones, asumiremos el volumen para el programa de recompensas la suma del 2% del tope total. La suma para el programa de recompensas es igual a 1 300 000 tokens. Todos los fichas de programa de recompensa se distribuirán durante las 2 semanas posteriores a la exitosa ICO.",
  "i18n-faq-bounty-2-title": "Programa de comunicación social y referencias (35%)",
  "i18n-faq-bounty-2-content": "455 000 tokens para esta parte del programa bounty. Para participar en esta oportunidad usted necesita compartir un acoplamiento de la remisión por las redes sociales de los medios para agregar en bitcointalk, la firma, el etc. Cuando 3 nuevos miembros son atraídos por su acoplamiento personal usted conseguirá 3 fichas. Si alguien de los participantes atraídos comprar fichas, obtendrá el 5% de esta cantidad comprada.",
  "i18n-faq-bounty-3-title": "XRED Foundation apoyo en discusiones en línea (10%)",
  "i18n-faq-bounty-3-content": "130 000 tokens para esta parte del programa bounty. Para participar en esta oportunidad, necesitará crear publicaciones de medios en foros (por ejemplo, bitcointalk) y otras redes sociales, con una descripción de la ICO, entonces usted tiene que enviar el enlace a la discusión en uno de nuestros canales y nosotros evaluará cuántas fichas serás recompensado. Nuestra decisión se basará en las opiniones alcanzadas, los recuentos de comentarios y otras métricas.",
  "i18n-faq-bounty-5-title": "Traducciones a otros idiomas en Bitcointalk (15%)",
  "i18n-faq-bounty-5-content": "195 000 para esta parte del programa de recompensas. Para participar en esta oportunidad, debe traducir nuestros documentos y la página de destino a uno de nuestros idiomas oficiales. (Alemán, español, francés, japonés, coreano). Si usted es un hablante nativo de otro idioma que no está en la lista por favor contáctenos, nosotros decidiremos si traducir o no a su idioma en particular.",
  "i18n-faq-bounty-6-title": "Para apoyo especial (40%)",
  "i18n-faq-bounty-6-content": "520 000 tokens para esta parte del programa bounty. Para participar en esta oportunidad, usted puede ofrecernos sus servicios en código abierto de auditoría, la redacción de publicaciones en medios y artículos para medios de comunicación. Si tiene una plataforma con una gran cantidad de tráfico, simplemente coloque un artículo sobre nuestro ICO y obtendrá fichas del programa \"bounty\".",
  "i18n-faq-bounty-7-title": "Fichas no distribuidas",
  "i18n-faq-bounty-7-content": "Si por alguna razón partes del programa \"bounty\" tienen tokens no distribuidos. Esta parte del programa se dividirá proporcionalmente con las otras partes del programa de recompensas. Esto significará, por ejemplo, que para casos especiales agregaremos 300 000 tokens no distribuidos para el programa de referencia, por lo que para cada participante obtendrá 3no fichas y para 3 nuevos miembros obtendrá entre 5 y 7 fichas.",
  "i18n-name-share": "Nombre de la acción",
  "i18n-among-users": "Entre los usuarios",
  "i18n-purchased-fund": "Comprado por el fondo XRED",
  "i18n-incentive-campaign": "Campaña de incentivos",
  "i18n-menu": "Menú",
  "i18n-rights": "&copy;la Fundación XRED. Todos los derechos reservados.",
  "i18n-whitepaper": "Perspectiva",
  "i18n-terms-conditions": "Términos y Condiciones",
  "i18n-privacy-policy": "Política de privacidad",
  "i18n-business-model": "Modelo de negocio",
  "i18n-escrow-agreement": "Acuerdo de custodia",
  "i18n-title-page": "la Fundación XRED. El fondo First Cryptocurrency para el desarrollo inmobiliario y la inversión. Invertir en bienes raíces en Londres.",
  "i18n-first-crypto": "El fondo First Cryptocurrency para el desarrollo inmobiliario y la inversión",
  "i18n-invest-london": "Invertir en Londres bienes raíces",
  "i18n-brief-title-1": "Fundación Criptocurrencias",
  "i18n-brief-content-1": "El \"X Real Estate Development\" proyecto como objetivo desarrollar un modelo tecnológico y organizativo para el mercado inmobiliario basado en la tecnología blockchain.",
  "i18n-brief-title-2": "Rápido y seguro",
  "i18n-brief-content-2": "Las tecnologías XRED permitirán a los interesados participar en proyectos para la compra y construcción de nuevos proyectos inmobiliarios con alta velocidad y seguridad insuperable.",
  "i18n-brief-title-3": "Desarrolladores sólidos",
  "i18n-brief-content-3": "La solución tecnológica del proyecto XRED permite la eliminación de cadenas innecesarias de enlaces en transacciones inmobiliarias, por lo que tiene un impacto significativo sobre el valor final de las transacciones.",
  "i18n-solution-title": "Solución",
  "i18n-solution-content": "Con la Fundación XRED cualquier persona puede invertir en el primer fondo de criptocorporación para bienes raíces y participar en el desarrollo de UK & Central London Real Estate (primer paso). Todos los inversores tendrán su propia cartera ICO y podrán gobernar las fichas XRED de forma segura y rápida. La Fundación XRED utiliza el proceso Crowdfunding para asegurar los mejores sitios para desarrollar proyectos, creando así capital para obtener beneficios para los participantes.",
  "i18n-jun-1": "Jun 1",
  "i18n-jun-1-content": "el inicio de los trabajos sobre el proyecto",
  "i18n-jul-1": "Jul 1",
  "i18n-jul-1-content": "el comienzo del trabajo en MVP",
  "i18n-aug-31": "Sep 8",
  "i18n-aug-31-content": "el anuncio",
  "i18n-oct-1": "Oct. 16, Nov. 1 - Dec. 15",
  "i18n-oct-1-content": "el fin de la preventa, ICO",
  "i18n-1-q": "1a Q 2018",
  "i18n-1-q-content": "El primer desarrollo de Xred",
  "i18n-4-q": "4a Q 2018",
  "i18n-4-q-content": "El desarrollo de Xred en otros dos países",
  "i18n-opportunities-title-1": "Invertir en la construcción de bienes raíces",
  "i18n-opportunities-content-1": "El beneficiario compra XRED tokens en el mercado abierto, por lo tanto, convertirse en un inversor le permite beneficiarse del fondo. El fondo o agente XRED (entidad legal en el país respectivo) estructura la transacción mediante la compra, financiación y construcción del proyecto y el registro de los derechos de propiedad de este agente. Después de la construcción del desarrollo y su venta, el beneficio recibido de la transacción es compartido entre los participantes del fondo.",
  "i18n-opportunities-title-2": "Invertir en fichas XRED",
  "i18n-opportunities-content-2": "El beneficiario compra las fichas XRED durante el período de pre-venta y el ICO asumiendo que el precio de las fichas aumentará, luego las operaciones en el mercado abierto y los beneficios pueden ser retirados.",
  "i18n-team-public-profiles": "Perfiles públicos",
  "i18n-team-ceo-name": "Kevin Hollands",
  "i18n-team-ceo-position": "CEO la Fundación XRED",
  "i18n-team-ceo-description": "Kevin ha desarrollado y vendido más de £ 100 millones de bienes inmuebles en Londres y el Reino Unido. Un desarrollador inmobiliario establecido en bienes raíces y construcción. CEO de KGH Construction Ltd. Es fundador de la Fundación XRED y cuenta con más de 30 años de experiencia práctica, un excelente historial en la gestión de proyectos para la construcción y conversión de inmuebles en Londres y el Reino Unido, -de lujo apartamentos y casas en Marylebone, Pimlico, Covent Garden y Mayfair. El trabajo varía desde la nueva construcción y las conversiones comerciales a residenciales, incluyendo los contratos comerciales y las renovaciones. Kevin gestiona todos los aspectos de la inversión en proyectos inmobiliarios, incluida la gestión estratégica de las empresas que trabajan en la industria de la construcción.",
  "i18n-team-cto-name": "Konstantin Viktorov",
  "i18n-team-cto-position": "CTO",
  "i18n-team-cto-description": "Desarrollador líder de los aspectos técnicos del proyecto XRED. Más de 12 años en el campo de la tecnología de la información. Creado desde cero o participado en proyectos para grandes empresas como Aeroflot, TELE2, Velcom, Upwork, Toptal, etc. Tiene experiencia en la creación de sistemas de alta velocidad en tiempo real, la experiencia de crear software en diferentes lenguajes de programación para diferentes esferas de la actividad humana. Tiene una licenciatura en física de fenómenos magnéticos.",
  "i18n-team-advisor-name": "John Llewelyn",
  "i18n-team-advisor-position": "Abogado / Asesor de Bienes Raíces",
  "i18n-team-advisor-description": "Un abogado altamente experimentado, orientado a los resultados de la propiedad por más de 20 años. John tiene un historial probado de proporcionar niveles ejemplares de servicio y experiencia, especializado en transacciones de propiedad altamente técnicas. Experiencia de nivel de socio en la práctica privada, así como experiencia de nivel de consejo en las empresas de propiedad, que trae gran comprensión del mundo de la propiedad de negocios y ha sido un asesor de confianza, proporcionando sólidos consejos en Londres y Reino Unido mercado inmobiliario durante muchos años.",
  "i18n-team-surveyor-name": "Richard Barnes",
  "i18n-team-surveyor-position": "Surveyor",
  "i18n-team-surveyor-description": "Perito con más de 20 años de experiencia en el sector comercial, residencial, minorista y de ocio. Regulado por la Royal Institution of Chartered Surveyors. Richard llevará a cabo estudios de factibilidad dar asesoramiento de costos de construcción, preparar facturas de las cantidades, planes de costos y presupuesto de costos. También asesorará en las licitaciones de especificación y control para trabajos y asesoramiento de contratos y también estará involucrado activamente en la gestión de proyectos.",
  "i18n-team-marketing-name": "Christina Wu",
  "i18n-team-marketing-position": "Especialista en Relaciones con el Cliente",
  "i18n-team-marketing-description": "Christina Wu es de Shanghai, China y ha estado estudiando y viviendo en los Estados Unidos por más de 10 años. Tiene 3 años de experiencia en el manejo de proyectos de planes de negocios de inmigración, desarrollo de sitios web y soporte, soluciones de visualización de datos. Además, ha sido internada en numerosas organizaciones sin fines de lucro, grupos de investigación universitarios y organizaciones multinacionales. Obtuvo su Maestría en Gestión de la Información y su doble Licenciatura en Finanzas e Informática de la Universidad de Syracuse.",
  "i18n-team-vacancy-name": "Socio o compañero de trabajo",
  "i18n-team-vacancy-position": "Desarrollador, comercializador, especialista SMM",
  "i18n-team-vacancy-description": "Si tienes un conocimiento sólido en las áreas de desarrollo, marketing, SMM.<br/>{{- resume}}<br/>Para la posición de desarrollador necesitarás habilidades en meteor.js (requerido), web3, smart contract ERC20.<br/>Para la posición de marketing necesitarás tener habilidades en marketing digital, marketing viral, nutrición y embudos automáticos, etc.<br/>Para la posición de SMM necesitarás tener buenas habilidades de escritura en inglés (requerido), por lo menos bilingüe (requerido).",
  "i18n-team-send-cv": "¡Envíenos su CV!",
  "i18n-main-documents": "Documentos de la Fundación XRED",
  "i18n-read-carefully": "Por favor lea cuidadosamente",
  "i18n-unsubscribe": "Puede darse de baja en cualquier momento.",
  "i18n-submit": "Enviar",
  "i18n-e-mail": "E-mail",
  "i18n-e-mail-invalid": "Por favor introduzca una dirección de correo e-mail",
  "i18n-participate-application": "Solicitud",
  "i18n-participate-pre-sale": "El límite establecido en la pre-venta es 12M tokens. Hay 40% de fichas de bonificación que se ofrecen durante esta fase.",
  "i18n-pre-sale-submit": "Deseo participar",
  "i18n-form-completed": "Formulario completado",
  "i18n-form-completed-subscription": "Te han agregado en la lista.",
  "i18n-form-completed-pre-sale": "Te han agregado en la lista.",
  "i18n-form-warning": "Algo mal",
  "i18n-form-warning-subscription": "Por favor, envíe la solicitud a support@xred.co",
  "i18n-form-warning-pre-sale": "Por favor, envíe la solicitud a support@xred.co",
  "i18n-faq-1-title": "¿Qué es un ICO?",
  "i18n-faq-1-content": "ICO (oferta inicial de monedas) - el formato de criptocurrencies crowdsale. Éste es uno de los métodos más simples y más eficaces para financiar en la forma de criptocurrencies. ICO ofrece a los inversores la posibilidad de comprar monedas que luego se convierten en el propio modelo de negocio y crecerán en valor mientras desarrollan el proyecto.",
  "i18n-faq-2-title": "¿Cuáles cryptocurrencies usted acepta?",
  "i18n-faq-2-content": "Cartera ICO acepta bitcoins, litecoins, ethereum.",
  "i18n-faq-3-title": "¿Cómo el fondo XRED comprará una participación del 12%?",
  "i18n-faq-3-content": "XRED Fundador incluirá en la cartera de proyectos 12 propiedades de alquiler para generar ingresos brutos de $100.000 por año. Esto será igual al 12% de participación.",
  "i18n-faq-5-title": "¿Cuándo es el final de la pre-venta?",
  "i18n-faq-5-content": "Período de pre-venta hasta el domingo, 16 de octubre (2017) 00:00 UTC",
  "i18n-faq-6-title": "¿Cuál es la inversión mínima?",
  "i18n-faq-6-content": "Durante el ICO 1 XRED = 1.00 USD. El importe mínimo de compra para todos los tipos de pagos es de 1 XRED.",
  "i18n-faq-7-title": "¿Qué pasa si no se logra el hito mínimo?",
  "i18n-faq-7-content": "Para asegurar una sólida seguridad financiera para nuestros inversionistas y sus fondos, la Fundación XRED ha establecido un acuerdo con dos individuos que proporcionarán los servicios de custodia. En caso de que el primer hito no se logre al final del ICO, todas las inversiones serán reembolsadas. Puede encontrar el acuerdo de fideicomiso <a href=\"#documents\"> aquí </a>",
  "i18n-faq-8-title": "¿Cuáles son los bonos para los inversionistas?",
  "i18n-faq-8-content": "Cuanto antes invierta, el bono más alto que recibirá en su inversión, puede encontrar más información <a href=\"#bonuses\"> aquí </a>. El bono se añadirá inmediatamente al número de fichas que reciba como resultado de su inversión. La inversión total será visible en su balance. No ofreceremos ningún descuento a granel.",
  "i18n-faq-9-title": "¿Habrá un número adicional de tokens?",
  "i18n-faq-9-content": "La cantidad total de fichas será determinada por los resultados de la OIC. No habrá emisión adicional de fichas XRED.",
  "i18n-faq-10-title": "¿Cómo sé que mis fichas son seguras?",
  "i18n-faq-10-content": "Para asegurarnos de que sus Tokens permanezcan seguros, alentamos a los inversionistas a usar la autenticación de dos factores (2FA). Si ha perdido el acceso a su cuenta, existe la opción de cambiar la contraseña de la cuenta. Asegúrese de incluir y confirmar su número de teléfono en la configuración para poder restablecer la contraseña. Una vez que el ICO haya terminado, cada inversor podrá enviar fichas XRED a carteras privadas ETH.",
  "i18n-faq-11-title": "¿Cómo registro una cuenta?",
  "i18n-faq-11-content": "Tendrá que registrarse para obtener una cuenta para participar en el XRED Crowdfunding. Para registrar una cuenta, visite la cartera de ICO.",
  "i18n-faq-12-title": "¿Cuál es el ROI esperado?",
  "i18n-faq-12-content": "Debido a la naturaleza del negocio ya las diferencias entre los objetivos de inversión que podemos alcanzar, el ROI puede variar. Por ahora, puede echar un vistazo a nuestro modelo de negocio donde hemos analizado las perspectivas. Puede encontrar el modelo de negocio <a href=\"#documents\"> aquí </a>.",
  "i18n-faq-14-title": "¿Dónde puedo encontrar los detalles del programa bounty?",
  "i18n-faq-14-content": "Puede encontrar una amplia guía de programas XRED Bounty en nuestro whitepaper. Puede encontrar el whitepaper <a href=\"#documents\"> aquí </a>.",
  "i18n-faq-15-title": "¿Cuándo comienza el ICO?",
  "i18n-faq-15-content": "Período de la OIC continuará desde el miércoles, 1 de noviembre (2017) 00:00 UTC hasta el viernes, 15 de diciembre (2017) 00:00 UTC",
  "i18n-faq-16-title": "¿Es XRED ERC20 compatible?",
  "i18n-faq-16-content": "Sí, el símbolo XRED es compatible ERC20 y, como tal, puede almacenarse en billeteras Ethereum que soportan este protocolo, como la billetera que se ofrece en xred.co ICO-wallet, MyEtherWallet y Mist.",
  "i18n-faq-17-title": "¿Dónde puedo encontrar el código del contrato inteligente?",
  "i18n-faq-17-content": "El contrato inteligente de Token XRED se puede encontrar en nuestra cuenta oficial de github <a href=\"https://github.com/xredfoundation\"> aquí </a>.",
  "i18n-faq-18-title": "¿Puedo invertir si no soy de EU/UK?",
  "i18n-faq-18-content": "Unirse al consejo de inversores está abierto a todos los países con algunas excepciones. Estas excepciones se encuentran dentro de los reglamentos que están presentes en algunas jurisdicciones, como los EE.UU. Animamos a nuestros inversionistas a ser prudentes con sus decisiones para no crear conflictos legales.",
  "i18n-faq-19-title": "¿Puedo comprar fichas en fracciones? (es decir 31,05 XRED)",
  "i18n-faq-19-content": "Cada símbolo XRED puede dividirse en 18 puntos decimales, siendo 0.000000000000000001 XRED la fracción más pequeña.",
  "i18n-faq-20-title": "¿Cómo puedo usar los tokens XRED después del ICO?",
  "i18n-faq-20-content": "Después del ICO, el token aparecerá en los intercambios de criptocorriente. Además de la negociación, cada titular de XRED Tokens se concederá con pagos anuales de dividendos.",
  "i18n-faq-21-title": "¿Por qué debo verificar?",
  "i18n-faq-21-content": "El proceso de verificación de identidad y residencia tiene el propósito de cumplir con los siguientes objetivos: establecer la identidad del cliente; comprender la naturaleza de las actividades del cliente (el objetivo principal es satisfacer que la fuente de los fondos del cliente es legítima); evaluar los riesgos de AML / CTF (Lucha contra el Lavado de Activos y la Financiación del Terrorismo) asociados con ese cliente.",
  "i18n-faq-22-title": "¿Qué hará la Fundación XRED con la información?",
  "i18n-faq-22-content": "La Fundación XRED utilizará la información recopilada para verificar la legitimidad de los fondos recaudados de acuerdo con la debida diligencia ALD / CTF (Anti-Lavado de Dinero y Contra el Financiamiento del Terrorismo) al comunicarse con la autoridad reguladora y de auditoría para usar los fondos recaudados en el desarrollo del proyecto.",
  "i18n-faq-23-title": "¿Qué pasa si no verifico?",
  "i18n-faq-23-content": "Aunque la verificación no es obligatoria, esperamos que cada participante prudente de ICO entienda la importancia de su papel en el proyecto. Creemos que los inversores que esperan que la Fundación XRED tenga éxito no considerará la verificación una carga.",
  "i18n-faq-24-title": "¿Se protegerán mis datos?",
  "i18n-faq-24-content": "Nuestro sitio web se escanea de forma regular para detectar problemas de seguridad y vulnerabilidades conocidas para que su visita a nuestro sitio sea lo más segura posible. Utilizamos la exploración de malware habitual. Su información personal está contenida detrás de redes protegidas y sólo es accesible por un número limitado de personas que tienen derechos de acceso especiales a tales sistemas, y están obligados a mantener la información confidencial. Además, toda la información confidencial que suministra se cifra a través de la tecnología Secure Socket Layer (SSL). Implementamos una variedad de medidas de seguridad para todos los tipos de transacciones de datos para mantener la seguridad de la información personal de los usuarios. Todas las transacciones se procesan a través de un proveedor de puerta de enlace y no se procesan o almacenan en nuestros servidores.",
  "i18n-access-restriction": "Restricción de acceso",
  "i18n-access-restriction-detected": "Hemos detectado su ubicación.",
  "i18n-access-restriction-body": "En su ubicación no puede utilizar este sitio web debido a las leyes nacionales. Por favor, lea nuestro documento de Términos y Condiciones antes de decidir utilizar nuestro sitio web.",
  "i18n-access-restriction-right": "¿Hemos definido su ubicación correcta?",
  "i18n-access-restriction-no-use": "Sí, no utilizaré su sitio web",
  "i18n-access-restriction-right-use": "No, utilizaré su sitio web",
  "i18n-choose-translation": "Elija entre las traducciones disponibles",
  "i18n-ico-address": "Dirección Crowdsale",
  "i18n-ico-address-ether-scan": "Compruebe en EtherScan",
  "i18n-ico-address-instructions": "Instrucciones",
  "i18n-ico-address-escrow-agreement": "Si nuestro ICO no alcanza el financiamiento mínimo de $1.5m en ETH al final del período de ICO, se reembolsarán todas las ganancias.",
  "i18n-current-result": "Resultado actual",
  "i18n-ico-token-address": "Dirección del token",
  "i18n-proposal-place": "Propuesta para el primer sitio de desarrollo XRED",
  "i18n-proposal-place-description": "Esta propiedad fuera del mercado se encuentra en Earls Court London SW5. XRED Propone comprar la propiedad en Eardley Crescent Earls Court y convertir la Cirugía de Doctor existente en un hotel boutique de alta gama y luego venderla en el mercado abierto. Este sitio de desarrollo de propiedad se encuentra junto al impresionante nuevo desarrollo que alguna vez fue el Centro de Exhibiciones de Earls Court, que se está transformando en la mayor oportunidad de regeneración en el centro de Londres <a href='https://www.capitalandcounties.com/property/ec-properties'>https://www.capitalandcounties.com/property/ec-properties</a>. Este nuevo desarrollo incluirá 8,000 pisos residenciales, puntos de venta y un nuevo centro de convenciones. Los precios de la propiedad comercial en esta ubicación van a 'la luna' y la demanda de alojamiento de hotel boutique de alta gama también 'luna' haciendo de esto una oportunidad de negocio muy deseable. Las cifras a continuación darán un gran rendimiento en dividendos a todos nuestros Inversores.",
  "i18n-proposal-place-item": "ítem",
  "i18n-proposal-place-cost": "costo",
  "i18n-proposal-place-price": "Precio de compra incluyendo impuestos y costos de estampillas",
  "i18n-proposal-place-build": "Costos de conversión / construcción",
  "i18n-proposal-place-outlay": "DESEMBOLSO TOTAL",
  "i18n-proposal-place-sale": "GDV/ Precio de venta     En exceso de",
  "i18n-proposal-place-gross": "Beneficio bruto",
  "i18n-proposal-place-roi": "<b>ROI</b>",
  "i18n-proposal-place-bottom-1": "Este desarrollo tomará 10 meses de principio a fin.",
  "i18n-proposal-place-bottom-2": "Los dividendos para los inversores serán <b>£750,000 ($1,000,000)</b>",
  "i18n-advisor": "Tutor",
  "i18n-advisor-1-name": "Eric Alexandre",
  "i18n-advisor-1-position": "Fundador | CEO Jetcoin Instituto",
  "i18n-advisor-1-description": "Eric es un director creativo que ha implementado con éxito la producción y las campañas de una cartera de clientes que incluye Samsung, Panasonic, Volkswagen, Elite Models, Fashion TV, BMW, JVC y Daikin, entre otros. Eric ha trabajado en las finales Elite Model Look China, Singapur e internacionales desde 2005 y es el director gerente de EML Singapur desde 2010. Ha ayudado a talentos prometedores a desarrollar una imagen de calidad profesional en los últimos años y reconoció una demanda similar de imagen y gestión de relaciones públicas entre artistas y atletas. Partiendo de esta experiencia y consciente de los desafíos iniciales que enfrentan los talentos emergentes, decidió encabezar el 'Jetcoin Institute', una organización destinada a financiar el desarrollo de jóvenes atletas y artistas a través de una nueva criptomoneda llamada 'jetcoin'.",
  "i18n-important-update": "ACTUALIZACIÓN IMPORTANTE!!",
  "i18n-important-update-desc": "El 1 de diciembre de 2017 a las 1800 UTC emitiremos a la venta el 39% de las acciones de XRED Foundation A Class Company. Será por orden de llegada. Esta es su oportunidad de ser propietario de una parte de XRED REAL ESTATE DEVELOPMENT & INVESTMENT COMPANY y compartir mayores ganancias de XRED. La venta de acciones finalizará al finalizar el ICO el 15 de diciembre de 2017.",
  "i18n-important-update-purch": "Usted puede comprar acciones",
  "i18n-important-update-percent": "Por ciento",
  "i18n-important-update-price": "Precio",
  "i18n-important-update-cap": "El límite para las ventas de acciones es 39% máximo. Todos los fondos compartidos se destinarán directamente al fondo XRED para comprar London Property Developments. Los accionistas votarán a través de la aplicación XRED Wallet a:",
  "i18n-important-update-opp-a": "A/ Venda la propiedad desarrollada en el mercado abierto con fines de lucro, que se dividirá equitativamente entre Accionistas y Socios simbólicos de acuerdo con la cantidad de acciones y Tokens que posean.",
  "i18n-important-update-opp-b": "B/ Alquile la propiedad en el mercado abierto. Todos los ingresos netos de alquiler se dividirán en partes iguales entre los accionistas y los tenedores de tokens de acuerdo con la cantidad de acciones y fichas que posean. Usted tiene la opción de poseer una propiedad en el mercado inmobiliario de Londres.",
  "i18n-important-update-opp-nb": "NB: Actualmente estamos trabajando arduamente en una aplicación XRED para facilitar el uso y una seguridad inigualable."
}
